[
    {
        "category_id": 1,
        "title": "Waterproof Intense Eyeliner ",
        "price": 75000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/712c3c83-f067-4b7e-8e5d-a9664ac6b24f-.jpg ",
        "description": "Velvet Mattifying Primer adalah Primer berfungsi untuk menutupi penampilan pori-pori pada wajah dan garis-garis halus, menciptakan tekstur kulit yang rata dan halus. mampu menghasilkan makeup dengan hasil akhir matte. Primer ini diklaim mampu menyamarkan pori-pori untuk menghasilkan makeup yang terlihat halus dan mulus. Bisa digunakan dengan atau tanpa foundation. Dengan formula non-comedogenic, produk ini mampu menyamarkan tampilan pori-pori tanpa menyumbat pori-pori sehingga tidak menimbulkan komedo.",
        "weight": 300
    },
    {
        "category_id": 1,
        "title": "Brow Styler Eye Definer ",
        "price": 127000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/7/5/3/7/17537-large_default.jpg ",
        "description": "Make Over Brow Styler Eye Definer merupakan retractable eyebrow pencil yang dilengkapi dengan aplikator brush spoolie untuk memberikan hasil alis yang rapi dan terdefinisi dengan baik. Pensil alis ini tahan lama dan mudah digunakan untuk membentuk serta mengisi alis dengan presisi tinggi. Dengan formula yang lembut dan tidak mudah patah, produk ini memastikan kenyamanan saat aplikasi tanpa harus khawatir dengan hasil yang terlalu tebal atau tidak merata.",
        "weight": 50
    },
    {
        "category_id": 1,
        "title": "Velvet Mattifying Primer ",
        "price": 111000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/7/4/1/8/17418-large_default.jpg ",
        "description": "Velvet Mattifying Primer membantu menyiapkan kulit sebelum aplikasi makeup, memberikan efek matte yang tahan lama. Formula ini ringan dan mudah diaplikasikan, tidak hanya menutupi pori-pori dan garis-garis halus, tetapi juga membantu mengontrol minyak berlebih sepanjang hari. Produk ini ideal untuk semua jenis kulit, terutama bagi mereka yang memiliki masalah dengan kilap berlebih. Menggunakan primer ini dapat membuat foundation dan produk makeup lainnya menempel lebih baik dan tahan lebih lama.",
        "weight": 300
    },
    {
        "category_id": 1,
        "title": "Everyday Cheek and Lip Tint ",
        "price": 48500,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/8/4/2/2/18422-large_default.jpg ",
        "description": "Everyday Cheek and Lip Tint adalah produk multifungsi yang dapat digunakan sebagai perona pipi dan pewarna bibir. Formula yang ringan dan mudah dibaurkan membuat produk ini cocok untuk menciptakan tampilan alami dan segar. Tersedia dalam berbagai warna yang sesuai dengan semua tone kulit, produk ini memberikan hasil akhir yang tahan lama dan tidak mudah luntur, menjadikannya pilihan sempurna untuk penggunaan sehari-hari.",
        "weight": 200
    },
    {
        "category_id": 1,
        "title": "Brow Pomade Pencil ",
        "price": 71250,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/05a4ca84-bd5e-4692-a4fa-12b178d9f655-image-0-1721360194560 ",
        "description": "Brow Pomade Pencil adalah produk alis yang praktis dengan dua fungsi dalam satu alat. Di satu sisi terdapat pomade yang dapat digunakan untuk membentuk dan mengisi alis dengan hasil yang tahan lama dan anti air, sementara di sisi lainnya terdapat spoolie brush yang membantu merapikan dan menyebarkan produk untuk hasil yang lebih natural. Produk ini sangat cocok untuk mereka yang menginginkan alis yang tegas dan rapi dengan langkah aplikasi yang mudah dan cepat.",
        "weight": 300
    },
    {
        "category_id": 1,
        "title": "Hyperblack Superstay Liner ",
        "price": 112000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/f754170b-7593-4032-81c9-d23b92e6895c-.jpg ",
        "description": "Hyperblack Superstay Liner adalah eyeliner dengan warna hitam pekat yang memberikan hasil akhir dramatis dan tahan lama. Dilengkapi dengan aplikator presisi tinggi, eyeliner ini memudahkan untuk menciptakan berbagai gaya garis mata, dari yang tipis hingga tebal. Formula waterproof dan smudge-proof memastikan bahwa eyeliner tetap rapi dan tidak luntur sepanjang hari, membuatnya ideal untuk penggunaan harian maupun acara khusus.",
        "weight": 250
    },
    {
        "category_id": 1,
        "title": "Cliquematte Lip Stylo ",
        "price": 129000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/8/4/2/8/18428-large_default.jpg ",
        "description": "Cliquematte Lip Stylo adalah lipstik dengan formula matte yang nyaman dipakai sepanjang hari. Didesain dalam bentuk stylo yang praktis, produk ini memudahkan aplikasi presisi tanpa perlu khawatir akan hasil yang berantakan. Tersedia dalam berbagai warna yang trendy, lipstik ini memberikan tampilan bibir yang penuh dan tegas dengan sekali oles. Formula yang ringan dan tahan lama memastikan bibir tetap lembab tanpa rasa kering atau pecah-pecah.",
        "weight": 150
    },
    {
        "category_id": 1,
        "title": "Pore Ranger ",
        "price": 68000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/5c47fb90-df70-4bab-ae3d-88a10afe4eee-.jpg ",
        "description": "Pore Ranger adalah produk yang diciptakan khusus untuk mengatasi masalah pori-pori besar. Dengan formula yang ringan dan mudah menyerap, produk ini membantu mengurangi tampilan pori-pori dan mengontrol minyak berlebih. Pore Ranger juga berfungsi sebagai primer yang mempersiapkan kulit sebelum aplikasi makeup, memastikan hasil yang lebih halus dan tahan lama. Cocok untuk semua jenis kulit, terutama yang berminyak atau kombinasi.",
        "weight": 250
    },
    {
        "category_id": 1,
        "title": "Fit Me Loose Powder ",
        "price": 224900,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/8/6/6/8/18668-large_default.jpg ",
        "description": "Fit Me Loose Powder adalah bedak tabur yang dirancang untuk mengatur dan mengunci makeup agar tahan lama. Dengan tekstur yang halus dan ringan, bedak ini memberikan hasil akhir matte yang natural dan membantu menyamarkan pori-pori serta garis halus. Tersedia dalam berbagai warna yang sesuai dengan semua jenis kulit, produk ini memastikan wajah tetap segar dan bebas kilap sepanjang hari. Bedak ini juga mudah dibaurkan dan tidak memberikan efek cakey pada wajah.",
        "weight": 300
    },
    {
        "category_id": 2,
        "title": "Creamy Milk Cleansing Lotion",
        "price": 25500,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/3/4/3/5/5/34355-large_default.jpg",
        "description": "Creamy Milk Cleansing Lotion adalah pembersih wajah yang lembut dengan kandungan susu yang kaya akan nutrisi. Formula yang creamy membantu mengangkat kotoran, makeup, dan minyak berlebih tanpa membuat kulit kering atau iritasi. Produk ini cocok untuk semua jenis kulit, terutama kulit kering dan sensitif. Dengan penggunaan teratur, kulit akan terasa lebih bersih, lembut, dan terhidrasi dengan baik.",
        "weight": 500
    },
    {
        "category_id": 2,
        "title": "Perfect 3D Gel",
        "price": 125000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/77000455922-1598580595569.png",
        "description": "Perfect 3D Gel adalah gel kuku yang memberikan hasil akhir mengkilap dan tahan lama seperti di salon. Dengan formula yang cepat kering dan tahan lama, gel ini tidak hanya memperindah kuku, tetapi juga melindunginya dari kerusakan dan pengelupasan. Produk ini mudah diaplikasikan di rumah dan memberikan hasil yang profesional tanpa perlu lampu UV.",
        "weight": 150
    },
    {
        "category_id": 2,
        "title": "Shirojyun Ultimate Whitening Milk",
        "price": 72000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/8/0/9/7/8097-large_default.jpg",
        "description": "Shirojyun Ultimate Whitening Milk adalah pelembab dengan formula pencerah yang membantu meratakan warna kulit dan mengurangi noda hitam. Diperkaya dengan bahan aktif seperti arbutin dan hyaluronic acid, produk ini tidak hanya mencerahkan tetapi juga melembabkan kulit secara intensif. Dengan tekstur yang ringan dan cepat menyerap, whitening milk ini cocok digunakan pagi dan malam hari sebagai bagian dari rutinitas perawatan kulit harian.",
        "weight": 350
    },
    {
        "category_id": 2,
        "title": "Moisturizing Lotion",
        "price": 67210,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/aba47bd7-9ebb-4b5d-bcf1-5ffd542859cc-image-0-1615970900794",
        "description": "Moisturizing Lotion adalah lotion pelembab yang cocok untuk kulit kering dan sensitif. Diperkaya dengan bahan-bahan alami yang menenangkan dan melembutkan, produk ini membantu menjaga kelembaban kulit sepanjang hari. Dengan tekstur yang ringan dan tidak lengket, lotion ini cepat meresap dan memberikan hidrasi yang tahan lama. Ideal untuk digunakan setelah mandi untuk menjaga kulit tetap sehat dan terhidrasi.",
        "weight": 450
    },
    {
        "category_id": 2,
        "title": "Bioderma Sensibio Gel Moussant - Foaming Gel Cleanser",
        "price": 180000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/16ae135c-e645-44f6-990b-3c9c326afd15-image-0-1615973084345",
        "description": "Bioderma Sensibio Gel Moussant - Foaming Gel Cleanser adalah pembersih wajah dengan formula lembut yang cocok untuk kulit sensitif. Gel ini membersihkan kulit dari kotoran, makeup, dan minyak berlebih tanpa menyebabkan iritasi atau kekeringan. Diperkaya dengan bahan-bahan yang menenangkan, produk ini membantu menjaga keseimbangan alami kulit dan memberikan sensasi segar setelah penggunaan.",
        "weight": 400
    },
    {
        "category_id": 2,
        "title": "Crystal Secret Pure Treatment Essence",
        "price": 87000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/8b0d78ee-c837-483f-9fff-9dde353e7309-.jpg",
        "description": "Crystal Secret Pure Treatment Essence adalah esensi perawatan kulit yang membantu meningkatkan kelembaban dan kecerahan kulit. Dengan kandungan bahan-bahan aktif yang tinggi, esensi ini cepat menyerap dan memberikan nutrisi yang dibutuhkan kulit untuk regenerasi. Penggunaan rutin dapat membantu mengurangi tanda-tanda penuaan dan membuat kulit tampak lebih sehat dan bercahaya.",
        "weight": 300
    },
    {
        "category_id": 2,
        "title": "Gokujyun Ultimate Moisturizing Milk",
        "price": 60000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/34aeb357-4a35-46af-9f6c-9561d45e2cc6-.jpg",
        "description": "Gokujyun Ultimate Moisturizing Milk adalah pelembab yang memberikan hidrasi intensif untuk kulit kering. Dengan tekstur ringan dan formula yang cepat menyerap, produk ini membantu menjaga keseimbangan kelembaban kulit sepanjang hari. Diperkaya dengan hyaluronic acid, pelembab ini memberikan hidrasi mendalam tanpa rasa lengket, menjadikannya ideal untuk digunakan setiap hari, baik pagi maupun malam.",
        "weight": 350
    },
    {
        "category_id": 2,
        "title": "Tamagohada Mild Peeling Face Wash",
        "price": 37000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/2/9/5/1/12951-large_default.jpg",
        "description": "Tamagohada Mild Peeling Face Wash adalah pembersih wajah yang mengandung bahan peeling ringan untuk mengangkat sel kulit mati dan kotoran. Dengan penggunaan rutin, produk ini membantu mencerahkan kulit dan membuatnya tampak lebih halus dan segar. Cocok untuk semua jenis kulit, terutama yang membutuhkan eksfoliasi lembut untuk menjaga kebersihan pori-pori dan mengurangi jerawat.",
        "weight": 350
    },
    {
        "category_id": 2,
        "title": "Sun Battle SPF 30 PA+++",
        "price": 27625,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/55f2df84-3984-4395-9651-05ba88c1ec5c-image-0-1615974706040",
        "description": "Sun Battle SPF 30 PA+++ adalah tabir surya yang memberikan perlindungan tinggi terhadap sinar UVA dan UVB. Dengan tekstur ringan dan mudah meresap, produk ini tidak meninggalkan rasa lengket atau putih pada kulit. Cocok untuk digunakan setiap hari, tabir surya ini membantu melindungi kulit dari kerusakan akibat sinar matahari sekaligus menjaga kelembaban kulit.",
        "weight": 300
    },
    {
        "category_id": 2,
        "title": "Gokujyun Ultimate Moisturizing Lotion 100ml",
        "price": 51600,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/8224961e-c40a-48ce-ace8-92819eaa6b2a-image-0-1615973203654",
        "description": "Gokujyun Ultimate Moisturizing Lotion 100ml adalah lotion pelembab yang memberikan hidrasi maksimal dengan kandungan hyaluronic acid. Formula ringan dan cepat meresap memastikan kulit tetap lembab dan kenyal sepanjang hari. Produk ini ideal untuk semua jenis kulit, terutama kulit kering yang membutuhkan kelembaban ekstra.",
        "weight": 100
    },
    {
        "category_id": 3,
        "title": "Argan Repair Shampoo",
        "price": 159000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/74022506663-1587022693809.png",
        "description": "Argan Repair Shampoo adalah sampo yang diformulasikan dengan minyak argan untuk memperbaiki dan menguatkan rambut yang rusak. Dengan penggunaan rutin, sampo ini membantu mengembalikan kelembutan dan kilau alami rambut, menjadikannya lebih sehat dan mudah diatur. Cocok untuk semua jenis rambut, terutama yang kering dan rusak akibat penggunaan alat styling dan bahan kimia.",
        "weight": 300
    },
    {
        "category_id": 3,
        "title": "Orange Flower Shining Color Conditioner (For Colored Hair)",
        "price": 219000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/2/7/0/19270-large_default.jpg",
        "description": "Orange Flower Shining Color Conditioner (For Colored Hair) adalah kondisioner yang dirancang khusus untuk merawat rambut berwarna. Diperkaya dengan ekstrak bunga jeruk, produk ini membantu menjaga kecerahan warna rambut sekaligus memberikan kelembutan dan kilau alami. Kondisioner ini juga melindungi rambut dari kerusakan akibat sinar UV dan polusi, memastikan warna tetap tahan lama dan rambut terasa halus serta mudah diatur.",
        "weight": 250
    },
    {
        "category_id": 3,
        "title": "Lavender Full Energetic Shampoo (For Fine/Limp Hair)",
        "price": 219000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/1/8/2/19182-large_default.jpg",
        "description": "Lavender Full Energetic Shampoo (For Fine/Limp Hair) adalah sampo yang memberikan volume dan kekuatan ekstra untuk rambut tipis dan lemas. Dengan kandungan lavender yang menenangkan, sampo ini membantu membersihkan rambut dan kulit kepala secara menyeluruh tanpa membuatnya kering. Penggunaan rutin dapat membantu meningkatkan ketebalan dan kesehatan rambut, menjadikannya lebih bervolume dan berkilau.",
        "weight": 250
    },
    {
        "category_id": 3,
        "title": "Orange Flower Color Protect Hair Mask",
        "price": 159000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/1/8/7/19187-large_default.jpg",
        "description": "Orange Flower Color Protect Hair Mask adalah masker rambut yang dirancang untuk melindungi dan merawat rambut berwarna. Dengan formula yang kaya akan nutrisi, masker ini membantu mengunci kelembaban dan menjaga kecerahan warna rambut. Penggunaan rutin dapat membantu memperbaiki kerusakan dan membuat rambut terasa lebih lembut, halus, dan berkilau. Masker ini cocok untuk semua jenis rambut berwarna, memberikan perawatan intensif untuk hasil yang tahan lama.",
        "weight": 300
    },
    {
        "category_id": 3,
        "title": "Verbena Oil Control Shampoo (For Oily Hair)",
        "price": 269000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/2/6/9/19269-large_default.jpg",
        "description": "Verbena Oil Control Shampoo (For Oily Hair) adalah sampo yang diformulasikan khusus untuk mengontrol produksi minyak berlebih pada rambut dan kulit kepala. Dengan kandungan verbena yang menyegarkan, sampo ini membersihkan rambut secara menyeluruh dan memberikan sensasi segar sepanjang hari. Penggunaan rutin dapat membantu menjaga keseimbangan minyak alami rambut, menjadikannya lebih sehat dan tidak mudah lepek.",
        "weight": 250
    },
    {
        "category_id": 3,
        "title": "Orange Flower Shining Color Shampoo (For Colored Hair)",
        "price": 159000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/1/8/1/19181-large_default.jpg",
        "description": "Orange Flower Shining Color Shampoo (For Colored Hair) adalah sampo yang dirancang khusus untuk menjaga kecerahan dan kesehatan rambut berwarna. Diperkaya dengan ekstrak bunga jeruk, sampo ini membersihkan rambut dengan lembut tanpa mengurangi warna. Penggunaan rutin membantu melindungi rambut dari kerusakan akibat sinar UV dan polusi, memastikan warna tetap tahan lama dan rambut terasa lembut serta berkilau.",
        "weight": 250
    },
    {
        "category_id": 3,
        "title": "Conditioner Hair Fall",
        "price": 159000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/0/2/7/19027-large_default.jpg",
        "description": "Conditioner Hair Fall adalah kondisioner yang diformulasikan untuk mengurangi rambut rontok dan memperkuat akar rambut. Dengan kandungan bahan alami yang menutrisi, kondisioner ini membantu memperbaiki dan menguatkan rambut dari akar hingga ujung. Penggunaan rutin dapat membantu mengurangi kerontokan dan meningkatkan ketebalan serta kesehatan rambut, menjadikannya lebih kuat dan bervolume.",
        "weight": 250
    },
    {
        "category_id": 3,
        "title": "Argan Repair Oil",
        "price": 27000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/1/8/5/19185-large_default.jpg",
        "description": "Argan Repair Oil adalah minyak rambut yang diformulasikan dengan minyak argan untuk memperbaiki dan melembutkan rambut kering dan rusak. Dengan penggunaan rutin, minyak ini membantu mengembalikan kelembutan dan kilau alami rambut, menjadikannya lebih sehat dan mudah diatur. Minyak ini juga melindungi rambut dari kerusakan akibat panas alat styling dan polusi.",
        "weight": 100
    },
    {
        "category_id": 3,
        "title": "Argan Repair Conditioner",
        "price": 49000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/1/8/9/19189-large_default.jpg",
        "description": "Argan Repair Conditioner adalah kondisioner yang mengandung minyak argan untuk memperbaiki dan menguatkan rambut yang rusak. Dengan penggunaan rutin, kondisioner ini membantu mengembalikan kelembutan dan kilau alami rambut, menjadikannya lebih sehat dan mudah diatur. Cocok untuk semua jenis rambut, terutama yang kering dan rusak akibat penggunaan alat styling dan bahan kimia.",
        "weight": 250
    },
    {
        "category_id": 3,
        "title": "Helichrysum Revitalizing Shampoo (For Dry/Damaged Hair)",
        "price": 219000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/1/8/0/19180-large_default.jpg",
        "description": "Helichrysum Revitalizing Shampoo (For Dry/Damaged Hair) adalah sampo yang diformulasikan untuk memperbaiki dan menghidupkan kembali rambut yang kering dan rusak. Dengan kandungan helichrysum yang menutrisi, sampo ini membersihkan rambut secara menyeluruh dan membantu mengembalikan kelembutan serta kilau alami rambut. Penggunaan rutin dapat membantu meningkatkan kesehatan dan kekuatan rambut, menjadikannya lebih mudah diatur dan tampak lebih sehat.",
        "weight": 250
    },
    {
        "category_id": 3,
        "title": "Argan Repair Hairmask",
        "price": 159000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/1/8/6/19186-large_default.jpg",
        "description": "Argan Repair Hairmask adalah masker rambut yang diformulasikan dengan minyak argan untuk perawatan intensif rambut kering dan rusak. Dengan penggunaan rutin, masker ini membantu mengembalikan kelembutan dan kilau alami rambut, menjadikannya lebih sehat dan mudah diatur. Produk ini memberikan perawatan mendalam yang menutrisi dan memperbaiki struktur rambut, membuatnya lebih kuat dan tidak mudah patah.",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Sunny Side Up",
        "price": 45000,
        "image": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/5/1/6/2/5162-large_default.jpg",
        "description": "Sunny Side Up adalah produk perawatan kulit yang membantu mencerahkan dan meratakan warna kulit. Diperkaya dengan bahan-bahan alami yang menutrisi, produk ini memberikan hidrasi dan perlindungan terhadap kulit dari kerusakan akibat sinar UV. Penggunaan rutin dapat membantu mengurangi noda hitam dan membuat kulit tampak lebih sehat dan bercahaya.",
        "weight": 500
    },
    {
        "category_id": 4,
        "title": "Piece Matching Nails Lacquer",
        "price": 42900,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/78539219584-1597994671240.png",
        "description": "Piece Matching Nails Lacquer adalah cat kuku dengan formula tahan lama dan warna yang intens. Didesain untuk memberikan hasil akhir yang mengkilap dan rapi, cat kuku ini mudah diaplikasikan dan cepat kering. Tersedia dalam berbagai pilihan warna, produk ini memastikan kuku tampak cantik dan terawat dengan sedikit usaha.",
        "weight": 150
    },
    {
        "category_id": 4,
        "title": "Magic Tool Nail Edge Buffer",
        "price": 18000,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/44231892288-1597995549584.png",
        "description": "Magic Tool Nail Edge Buffer adalah alat untuk menghaluskan dan merapikan tepi kuku. Dengan desain yang ergonomis, alat ini memudahkan proses manicure di rumah, memberikan hasil yang profesional tanpa perlu pergi ke salon. Bahan yang tahan lama memastikan alat ini dapat digunakan berulang kali tanpa kehilangan kualitas.",
        "weight": 250
    },
    {
        "category_id": 4,
        "title": "Magic Tool Nail Nippers",
        "price": 133200,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/61380085898-1597995585407.png",
        "description": "Magic Tool Nail Nippers adalah gunting kuku berkualitas tinggi yang dirancang untuk memotong kuku dengan presisi dan mudah. Dengan pegangan yang nyaman dan bilah tajam, alat ini memastikan kuku dapat dipotong dengan rapi dan cepat. Produk ini cocok untuk digunakan di rumah maupun salon, memberikan hasil yang memuaskan setiap kali digunakan.",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Graceful Mahogany",
        "price": 99990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/15758701-d2fe-4a09-9373-b1de1f650320-.jpg",
        "description": "Spot-On Manicure Graceful Mahogany",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Worthy in Beige",
        "price": 99990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/0dbbd78f-c557-486d-987a-9e62a141d3d5-.jpg",
        "description": "Spot-On Manicure Worthy in Beige",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Passionate Mint",
        "price": 99990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/3955819c-e5e9-49a9-8fe9-d6b3ed833470-.jpg",
        "description": "Spot-On Manicure Passionate Mint",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Grateful in Chocolate",
        "price": 99990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/2406c7fa-4792-4b9e-861f-d91369ea82a2-image-1-1618286343357",
        "description": "Spot-On Manicure Grateful in Chocolate",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Madly Tenacious",
        "price": 99990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/f78a1d5b-bc18-40d9-a3ee-809b854ea149-image-1-1618286509838",
        "description": "Spot-On Manicure Madly Tenacious",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Calm in Navy Blue",
        "price": 99990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/08d3832d-0ca7-4437-8d93-4d3dec52ae43-image-0-1618285722106",
        "description": "Spot-On Manicure Calm in Navy Blue",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Honesty in Lime",
        "price": 99990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/049ec34f-c690-4275-8fb1-13bdc90b640f-image-0-1618286444720",
        "description": "Spot-On Manicure Honesty in Lime",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Imperfection",
        "price": 119990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/e141cb48-da7c-415e-8bd0-cee7669e8c39-image-1-1618287122390",
        "description": "Spot-On Manicure Imperfection",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Sweet Hustler",
        "price": 119990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/a04ab47f-df7d-4891-9bd4-01cf5c636e0f-image-1-1618287192558",
        "description": "Spot-On Manicure Sweet Hustler",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Exceptionally Resilient",
        "price": 119990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/1df7b7f0-226d-4a73-9d44-5b4eb6d4ffa8-image-1-1618287058684",
        "description": "Spot-On Manicure Exceptionally Resilient",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Forgiveness",
        "price": 119990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/58de6627-c84f-4205-a465-5305313876cd-.jpg",
        "description": "Spot-On Manicure Forgiveness",
        "weight": 300
    },
    {
        "category_id": 4,
        "title": "Spot-On Manicure Wisdom",
        "price": 129990,
        "image": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/b16fe53f-2f40-4ff1-8570-5f9ca49ae6a3-75347391197-1620371364413.png",
        "description": "Spot-On Manicure Wisdom",
        "weight": 300
    }
]